[
  {
    "name":"International Socialist University",
    "cost":40,
    "maintenance":25,
    "isWonder":true,
    "uniqueTo":"Soviet",
    "uniques":["Gifts of Gold to City-States generate [-75]% more Influence","City-State territory always counts as friendly territory","[50]% City-State Influence degradation","Resting point for Influence with City-States is increased by [10]","Resting point for Influence with City-States is increased by [10] <after adopting [Patronage Complete]>","Resting point for Influence with City-States is increased by [10] <after adopting [Order Complete]>","Resting point for Influence with City-States is increased by [5] <after discovering [Education]>","Resting point for Influence with City-States is increased by [5] <after discovering [Printing Press]>","Allied City-States provide [Gold] equal to [25]% of what they produce for themselves","Allied City-States provide [Science] equal to [25]% of what they produce for themselves","Allied City-States provide [Culture] equal to [25]% of what they produce for themselves","Triggers a global alert upon build start"]
    "civilopediaText":[
      {"text":"After thousands of trials and tribulations, the Soviets finally established a university that spread the revolution to the world"},
      {"text":"Let the light of communism spread all over the world!","color":"#FF0000"},
      "quote":"Comrades, while the revolution is still going on, that is to say, when a whole class is dying, his death is quite different from the death of a person. The corpse can be carried out after death, but when the old society perishes, it is a pity that the corpse of the bourgeoisie cannot be nailed into the coffin and buried in the tomb at once. The corpse of the bourgeoisie is in our hearts. His head is rotting, he is spreading poisonous gas to everyone, he is emitting a stench! The assassination of Plevsky illustrates the white terror of the counter-revolution. Be quiet comrades, be quiet comrades. The traitors judged by the will of the people must be ruthlessly eliminated. Let us let the bourgeoisie go mad! Let those worthless souls weep! Comrade workers, our answer is this. Add triple vigilance and care, and patience. Everyone should keep their posts. Comrades, you must remember: we have only one way out, and that is victory. There is another way and that is death. Death does not belong to the working class!--Lenin"
      ]
  }
]
